[
    {"frase":"Be the change you wish to see in the world."},
    {"frase":"If you can dream it, you can do it."},
    {"frase":"Once you choose hope, anything’s possible."},
    {"frase":"Be yourself; everyone else is already taken."},
    {"frase":"Try to be a rainbow in someone’s cloud."},
    {"frase":"Well done is better than well said."},
    {"frase":"The hard days are what make you stronger."},
    {"frase":"If you believe it’ll work out, you’ll see opportunities. If you don’t believe it’ll work out, you’ll see obstacles."},
    {"frase":"Keep your eyes on the stars, and your feet on the ground."},
    {"frase":"You’ve got to get up every morning with determination if you’re going to go to bed with satisfaction."},
    {"frase":"In a gentle way, you can shake the world."},
    {"frase":"If opportunity doesn’t knock, build a door."},
    {"frase":"Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart."},
    {"frase":"Don’t limit your challenges. Challenge your limits."},
    {"frase":"Whenever you find yourself doubting how far you can go, just remember how far you have come."},
    {"frase":"In the middle of every difficulty lies opportunity."},
    {"frase":"Nothing is impossible, the word itself says ‘I’m possible’!"},
    {"frase":"Do what you feel in your heart to be right – for you’ll be criticized anyway."},
    {"frase":"Always do what you are afraid to do."},
    {"frase":"Whatever you are, be a good one."},
    {"frase":"Magic is believing in yourself. If you can make that happen, you can make anything happen."},
    {"frase":"Don’t be afraid to give up the good to go for the great."},
    {"frase":"Go the extra mile. It’s never crowded there."},
    {"frase":"What defines us is how well we rise after falling."},
    {"frase":"Wherever you go, go with all your heart."},
    {"frase":"Turn your wounds into wisdom."},
    {"frase":"We can do anything we want to if we stick to it long enough."},
    {"frase":"Nothing can dim the light that shines from within."},
    {"frase":"Do the right thing even when no one is looking."},
    {"frase":"It’s not what happens to you but how you react to it that matters."}
]


    